<div class="tovar_describe">
	<div class="tovar_describe_type">Luxury</div>
	<div class="tovar_describe_type">Автобусный</div>
	<div class="tovar_describe_text">Отель The Makadi Palace 5*, располагающий обширной территорией бассейнами, великолепными садами и отличным песчаным пляжем. Рекомендуется для семейного отдыха с детьми, а также для всех кто ценит покой и тишину. Элегантный променад соединяет отель с соседним отелем The Grand Makadi 5*. Благодаря высокому уровню сервиса, развитой инфраструктуре, удачному расположению и великолепно обустроенной территории Вы получите незабываемый отдых в этом отеле.</div>
</div>